{
  "About": "Features",
  "Policy": "Legal",
  "Mission": "Mission",
  "Product": "App",
  "Contact": "FAQ",
  "Tell us everything": "Tell us everything",
  "Do you have any question? Feel free to reach out.": "Any questions? Feel free to reach out.",
  "Let's Chat": "Let's Chat",
  "Application Security": "Privacy Policy",
  "Software Principles": "Terms of Service",
  "Support Center": "Help Center",
  "Customer Support": "Customer Support",
  "Address": "Address",
  "Press": "Press",
  "Careers & Culture": "Careers",
  "Language": "Language",
  "Company": "Company",
  "About Klariya": "About",
  "Blog": "Blog",

  "Votre courrier lu, analysé et résumé par l'IA.": "Your mail read, analyzed and summarized by AI.",
  "Scannez vos documents, laissez l'IA les analyser et recevez un résumé vocal personnalisé avec Nova, votre assistante intelligente.": "Scan your documents, let AI analyze them and get a personalized voice summary with Nova, your smart assistant.",
  "C'est gratuit": "It's free",
  "Voir la démo": "See the demo",

  "Simplifiez votre courrier en quelques secondes": "Simplify your mail in seconds",
  "Klariya utilise l'intelligence artificielle pour scanner, analyser et résumer vos documents. Plus besoin de lire chaque lettre : Nova vous fait un résumé vocal clair et naturel.": "Klariya uses artificial intelligence to scan, analyze and summarize your documents. No need to read every letter: Nova gives you a clear and natural voice summary.",
  "Commencer": "Get started",

  "Rapide, intelligent et toujours à jour": "Fast, smart and always up to date",
  "Klariya détecte automatiquement le type de document, extrait les informations clés et vous alerte avant chaque échéance. Tout ça, dans une app simple et intuitive.": "Klariya automatically detects the document type, extracts key information and alerts you before every deadline. All in a simple and intuitive app.",
  "Scan intelligent": "Smart Scan",
  "Prenez en photo vos documents ou importez-les. L'IA extrait automatiquement le texte, les dates limites et les montants.": "Take a photo of your documents or import them. AI automatically extracts text, deadlines and amounts.",
  "Résumé vocal avec Nova": "Voice summary with Nova",
  "Écoutez un résumé naturel de vos documents grâce à Nova, votre assistante vocale alimentée par l'IA.": "Listen to a natural summary of your documents with Nova, your AI-powered voice assistant.",

  "Ne ratez plus aucune échéance": "Never miss a deadline again",
  "Klariya détecte automatiquement les dates limites dans vos documents et vous envoie des rappels par notification push et par email. Factures, impôts, courriers administratifs — tout est suivi pour vous.": "Klariya automatically detects deadlines in your documents and sends you reminders via push notifications and email. Bills, taxes, admin mail — everything is tracked for you.",
  "Commencer gratuitement": "Start for free",

  "Disponible sur iOS et Android": "Available on iOS and Android",
  "Téléchargez Klariya et commencez à simplifier votre courrier dès aujourd'hui. Essai gratuit de 7 jours, sans engagement.": "Download Klariya and start simplifying your mail today. 7-day free trial, no commitment.",

  "Nova en action": "Nova in action",
  "Questions fréquentes": "Frequently Asked Questions",
  "Comment ça marche concrètement ?": "How does it actually work?",
  "Prenez en photo votre courrier ou importez un PDF. L'IA de Klariya analyse le document en quelques secondes : elle détecte le type (facture, impôts, contrat…), extrait le montant, la date limite et les infos clés. Vous pouvez ensuite écouter un résumé vocal avec Nova.": "Take a photo of your mail or import a PDF. Klariya's AI analyzes the document in seconds: it detects the type (bill, taxes, contract…), extracts the amount, deadline and key info. You can then listen to a voice summary with Nova.",
  "Mes documents sont-ils en sécurité ?": "Are my documents secure?",
  "Oui. Vos documents sont chiffrés de bout en bout et stockés sur des serveurs sécurisés en Europe. Nous ne partageons jamais vos données avec des tiers. Vous pouvez supprimer vos documents à tout moment.": "Yes. Your documents are end-to-end encrypted and stored on secure servers in Europe. We never share your data with third parties. You can delete your documents at any time.",
  "Quels types de documents sont pris en charge ?": "What types of documents are supported?",
  "Klariya reconnaît les factures, les avis d'imposition, les relevés bancaires, les courriers administratifs, les contrats, les attestations et bien plus. L'IA s'améliore en continu pour couvrir de nouveaux types de documents.": "Klariya recognizes bills, tax notices, bank statements, administrative mail, contracts, certificates and more. The AI continuously improves to cover new document types.",
  "C'est quoi Nova ?": "What is Nova?",
  "Nova est votre assistante vocale intégrée. Elle vous lit un résumé clair et naturel de chaque document scanné, comme si quelqu'un vous expliquait votre courrier. Pratique quand vous n'avez pas le temps de tout lire.": "Nova is your built-in voice assistant. She reads you a clear and natural summary of each scanned document, as if someone was explaining your mail to you. Handy when you don't have time to read everything.",
  "Est-ce que Klariya est gratuit ?": "Is Klariya free?",
  "Klariya propose un essai gratuit de 7 jours avec toutes les fonctionnalités. Ensuite, vous pouvez choisir entre un forfait gratuit limité ou un abonnement premium pour un accès illimité aux scans, résumés vocaux et rappels.": "Klariya offers a 7-day free trial with all features. Then you can choose between a limited free plan or a premium subscription for unlimited scans, voice summaries and reminders.",
  "Comment fonctionnent les rappels d'échéance ?": "How do deadline reminders work?",
  "Quand Klariya détecte une date limite dans un document (facture, impôts, renouvellement…), elle crée automatiquement un rappel. Vous recevez une notification push et un email avant l'échéance pour ne rien oublier.": "When Klariya detects a deadline in a document (bill, taxes, renewal…), it automatically creates a reminder. You receive a push notification and an email before the deadline so you never forget."
}
